rules = ('❗Правила заполнения и обращения к администрации по поводу заявок❗\n\n'
         '1. При формировании заявки убедитесь в ее необходимости\n'
         '2. Если заявка была сформированна не верно или вам необходимо исправить ее то обращяйтесь непосредственно к администрации\n'
         '3. Если необходимо выполнить несколько видов работ то составляйте несколько заявок не забывая при этом указать контактные данные человека который непосредственно находится на объекте\n'
         '4. Если контактные данные по заявке стали не актуальными то необходимо связаться с администрацией и предупредить\n\n' \
         '/help - Показывает все возможные команды'
         )